<template>
  <div>
    <Header/>
<div class="space-header">

</div>
    <div class="space-list">
      <ul>
        <li>
            <i class="list-one"></i>
            <div class="list-introduce fr">
              <h1>科技寺</h1>
              <p>
                一个喜欢创业 、自在修行的社群空间。
                我们致力于为创业者服务，专注打造亚洲最具活力、 最具价值、 最国际化的创业社群，在这里可以体验联合办公的乐趣，感受到社区温暖的氛围享受全面增值服务。我们在上海、北京、深圳、杭州共有八个空间，每个空间都有自己得天独厚的优势与特点，活动场地独立有个性，同时自带流量。 通过国际化平台效应，科技寺专注于构建中外创业交流平台，促进中外创业企业合作，并计划在美国、日本、以色列、东南亚等地开设海外科技寺。科技寺致力于打造亚洲最具国际特色的创业交流平台，布局从中英文创投媒体、跨国科技活动、国际化社区、众创空间到创业投资的全产业链，完善线上与线下结合的创业生态系统。
                “创业即修行”是科技寺的核心理念。创业之路道阻且长，如履薄冰，对于企业与创业者都是生命历程的修行。
              </p>
            </div>
        </li>
        <li>
          <div class="list-introduce">
            <h1>微能创投加速器</h1>
            <p>总部设在上海，在浦东新区张江中区、静安区市北大数据产业基地、闵行区上海交通大学设有近4000平米WELabs联合创新空间，同时在北京、深圳、硅谷和首尔开设联络机构。微能的目标是建成中国最大的服务天使投资人网络的创业加速平台，连接有全球视野和创新思维的创始人群体，培育中国高科技创业领域的独角兽企业。
              微能创投加速器服务的天使投资人网络，连接了200多名认证合格投资人，有效覆盖1000多名活跃于北京、上海、深圳、硅谷、首尔和班加罗尔的天使投资人。网络成员主要来自于包括中欧国际工商学院、上海交通大学、清华大学、北京大学、斯坦福大学、麻省理工学院等商学院和工程学院的校友，以及国内外知名企业高管。 微能创投加速器正和全球500强企业、世界顶级的商学院、大学和新兴技术实验室建立合作，探索前沿技术领域的创新商业机会，为大企业和初创企业协同创新搭建开放平台。和中欧国际工商学院、上海交通大学联合，在创新生态系统和颠覆性技术商业应用战略方面进行联合研究，探索开放创新的最佳实践。和英特尔中国公司合作，在WELabs联合创新空间设立英特尔机器人创新中心，推动跨国公司和机器人初创企业协同创新，共同建设英特尔机器人创新生态。
            </p>
          </div>
          <i class="list-two fr"></i>
        </li>
      </ul>
    </div>
    <Footer/>
  </div>
</template>

<script>
  import Header from '../../components/header/index'
  import Footer from '../../components/footer/index'
  export default {
    name: 'Spaces',
    components:{
      Header,Footer
    },
    data() {
      return {

      }
    }
  }
</script>

<style scoped>
  @import './index.css';
</style>
